[
  {
    "quote": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "quote": "Life is what happens when you're busy making other plans.",
    "author": "John Lennon"
  },
  {
    "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "author": "Buddha"
  },
  {
    "quote": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "quote": "May you live all the days of your life.",
    "author": "Jonathan Swift"
  },
  {
    "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
  },
  {
    "quote": "Life itself is the most wonderful fairy tale.",
    "author": "Hans Christian Andersen"
  },
  {
    "quote": "Do not take life too seriously. You will never get out of it alive.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Life is made of ever so many partings welded together.",
    "author": "Charles Dickens"
  },
  {
    "quote": "Your time is limited, so don’t waste it living someone else’s life.",
    "author": "Steve Jobs"
  },
  {
    "quote": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "quote": "Life is short, and it is here to be lived.",
    "author": "Kate Winslet"
  },
  {
    "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Life is ten percent what happens to us and ninety percent how we respond to it.",
    "author": "Charles R. Swindoll"
  },
  { "quote": "Get busy living or get busy dying.", "author": "Stephen King" },
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "quote": "The best way to predict your future is to create it.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Life isn't about waiting for the storm to pass, it's about learning how to dance in the rain.",
    "author": "Vivian Greene"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "I am not a product of my circumstances. I am a product of my decisions.",
    "author": "Stephen Covey"
  },
  {
    "quote": "The purpose of life is a life of purpose.",
    "author": "Robert Byrne"
  },
  {
    "quote": "The biggest adventure you can take is to live the life of your dreams.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Life is about making an impact, not making an income.",
    "author": "Kevin Kruse"
  },
  {
    "quote": "Life is short, and it is up to you to make it sweet.",
    "author": "Sarah Louise Delany"
  },
  {
    "quote": "You cannot find peace by avoiding life.",
    "author": "Virginia Woolf"
  },
  {
    "quote": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Live in the sunshine, swim the sea, drink the wild air.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Life is a journey that must be traveled no matter how bad the roads and accommodations.",
    "author": "Oliver Goldsmith"
  },
  {
    "quote": "The biggest risk is not taking any risk.",
    "author": "Mark Zuckerberg"
  },
  { "quote": "The best way out is always through.", "author": "Robert Frost" },
  {
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Only a life lived for others is a life worthwhile.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Life is trying things to see if they work.",
    "author": "Ray Bradbury"
  },
  {
    "quote": "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "author": "Joshua J. Marine"
  },
  {
    "quote": "In the end, it's not the years in your life that count. It's the life in your years.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Life is made of ever so many partings welded together.",
    "author": "Charles Dickens"
  },
  {
    "quote": "Life isn't about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Life is either a daring adventure or nothing at all.",
    "author": "Helen Keller"
  },
  { "quote": "The unexamined life is not worth living.", "author": "Socrates" },
  { "quote": "Turn your wounds into wisdom.", "author": "Oprah Winfrey" },
  {
    "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Don't cry because it's over, smile because it happened.",
    "author": "Dr. Seuss"
  },
  { "quote": "Every moment is a fresh beginning.", "author": "T.S. Eliot" }
]
